{
  "navbar": {
    "home": "Домой",
    "what": "О Нас",
    "services": "Услуги",
    "friends": "Друзья",
    "map": "Карта",
    "contact": "Контакт"
  },
  "header": {
    "welcomeMessage": "Добро пожаловать в Security Sector - где ваша безопасность является нашим приоритетом",
    "introText": "В Security Sector вы не просто клиент: вы ценный член нашей безопасной семьи. Изучите наш спектр услуг, разработанных с учетом ваших конкретных требований, и узнайте, какую разницу может дать индивидуальный подход."
  },
  "services": {
    "servKey": "Добро пожаловать в Security Sector - где ваша безопасность является нашим приоритетом",
    "desc": "В Security Sector вы не просто клиент: вы ценный член нашей безопасной семьи. Изучите наш спектр услуг, разработанных с учетом ваших конкретных требований, и узнайте, какую разницу может дать индивидуальный подход."
  },
  "features": {
    "title": "Изучите эксклюзивные новости из Security Sector",
    "description": "Запросить доступ, чтобы начать работу"
  },
  "featuresData":
  [
    {
      "title": "Аналитика индустрии безопасности",
      "text": "Наше стремление держать вас в курсе выходит за рамки регулярных обновлений. Погрузитесь в полезный контент, созданный для того, чтобы предоставить вам ценные знания об меняющейся сфере безопасности. Если вас интересуют последние достижения в области технологий наблюдения, новые ландшафты угроз или лучшие отраслевые практики, наша информация об индустрии безопасности — ваш незаменимый ресурс."
    },
    {
      "title": "Пакет домашней безопасности",
      "text": "Защитите свой дом с помощью нашего пакета домашней безопасности, сочетающего в себе интеллектуальные решения для наблюдения, функции контроля доступа и индивидуальный план безопасности. Получите специальную комплексную цену на комплексную установку домашней безопасности."
    },
    {
      "title": "Пакет защиты бизнеса",
      "text": "Для предприятий наш пакет защиты бизнеса предлагает комплексное решение по обеспечению безопасности. Получите скидку на расширенные меры безопасности, такие как системы обнаружения злоумышленников, оценки кибербезопасности и планирование реагирования на чрезвычайные ситуации."
    },
    {
      "title": "Ограниченное время обновления оборудования",
      "text": "Обновите свое охранное оборудование с помощью нашего ограниченного по времени предложения! Получите эксклюзивные скидки на новейшие камеры наблюдения, системы контроля доступа и другие передовые технологии безопасности."
    }
  ]
}




